{
    "poemarios": [
        {
            "id": "improvisacion_de_un_querer",
            "tituloPoemario": "Improvisación de un Querer",
            "tag": "aniversario_01",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/-pOSTVJ410U?si=j41mQbFKvW-Z1Xsc",
                "linkFoto": "https://drive.google.com/drive/folders/1GLeQ8PieLQuQzCRiQcShjBS4HAXowXAG?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/1bjTFoBHWuUD3VDasaeELF_t9DehypAbt?usp=drive_link"
            },
            "explicacion": "<p>Son los primeros poemas oficiales que te hice, los primeros escritos en un formato lindo. Supuestamente los escribí en Abril del 2021, aunque hice el video para el 4 de Febrero del 2022, un mes después de cumplir nuestro primer año, como una especie de regalo retrasado, como todos mis regalos.</p><p>Son improvisaciones literales, no tienen ningún tipo de corrección, así como se escribieron en el cuaderno se quedaron. Buscan, de una manera sincera, decirte que te quiero, porque realmente te quiero mucho. Lamentablemente no recuerdo mucho de cuando los escribí, tampoco encontré las notas originales, así que voy a describir brevemente cada uno como una especie de re-comprensión.</p><p>En el primer poema te describo como una estrella, un lucero que corona mi cielo y que ilumina mi camino.</p><p>En el segundo poema, bueno, no tiene mucha interpretación, te quiero.</p><p>El tercer poema describe tu voz como una campana que resuena en mi pecho, y los versos dibujan 3 campanas dadas vuelta si el texto está centrado.</p><p>El cuarto poema describe un abrazo, el paso necesario para recordarte que te quiero.</p><p>Sobre el video, sinceramente no se porque elegí esos colores, pero los elementos y la simbología si fueron una buena decisión. Ya aparecen las lunas y los trazos, las manos y los planetas.</p><p>En el primer poema tenemos al sistema solar representado con sus respectivos símbolos, mientras en conjunto dibujan un collar que cuelga sobre el lucero. De su miniatura cuelga el solitario Plutón.</p><p>En el segundo tenemos una especie de planeta similar al del principito, que busca tener forma de un corazón real dado vuelta, teniendo como arterias la delicada rosa y el hilo que continua con</p><p>El tercer poema es la campana, bastante autorreferencial.</p><p>El cuarto poema son nuestras manos empezando a agarrarse, dubitativas, sinceras, empezando un camino.</p><p>Te quiero mucho.</p>",
            "poemas": [
                {
                    "tituloPoema": "I",
                    "poema": "Sobre mi alma hay una columna de estrellas, <br> que dibujan las artes más bellas, <br> y entre ellas estás vos. <br> Y en mi corona de fantasía, <br> hay una realidad que me acaricia cada día <br> y me recuerda que en mi vida <br> faltaba rezarte como dios. <br> Ahora que me decías <br> que la hora era mía, <br> yo te clavé en mi futura vía <br> para no clavarme en la cruz. <br> Y no importa lo que digas, <br> escúchame con claridad, <br> yo te quiero y mucho más, <br> eso nada lo va a cambiar. <br> Sos mi lucero, <br> y por eso yo te quiero, <br> marcas a donde tengo que ir <br> en mi perdido cielo. <br> Y gracias a dios que yo te tengo, <br> porque sino, aún estaría escribiendo <br> sobre un corazón en amargura, <br> que no se complacería con ninguna, <br> por no estar recibiendo luz alguna. <br> Así que gracias, <br> y mucho más que gracias, <br> pero no encuentro las palabras <br> porque solo ante vos soy plenitud. <br>"
                },
                {
                    "tituloPoema": "II",
                    "poema": "Soy como cuando era pequeño, <br> voy queriendo todo lo que veo, <br> pero en mis ojos de sueño <br> todo lo que veo es tu reflejo. <br> Y cuando yo pedía algo, <br> siempre la misma canción: <br> “no podemos dártelo”, <br> pero yo te quiero sin justificación. <br> Así que le insistiré a dios <br> para ganarme tu compañía, <br> y que lleguen esos días <br> donde estemos solos los dos. <br> Y no importa si la noche me desvela, <br> porque quiero navegar entre tu sonrisa <br> y que tu voz me mueva con su brisa <br> para llegar junto a la luna llena. <br> Porque sos lo que mi corazón precisa, <br> imprevista como canto de sirena, <br> haces que todas mis noches sean buenas <br> como beso de la hermosa Artemisa. <br> Y como todas estas letras son sinceras, <br> no puedo irme sin recordarte <br> aunque no rime en este arte: <br> que te quiero. <br>"
                },
                {
                    "tituloPoema": "III",
                    "poema": "Ves la campana que resuena a lo lejos, <br> esa que dibuja la figura de la montaña, <br> esa que hace de las lagunas espejos, <br> esa que arde dentro de la cabaña, <br> esa que da sabor al vino añejo. <br> Ves esa campana, <br> que me marea con su silueta atrevida, <br> que retrata los versos de mi sonrisa, <br> que recorre los besos de mis ideas, <br> que le da razón a mi sapiencia. <br> Esa campana, <br> a mis sentimientos maltrata, <br> a mi alma de plata relata, <br> a mi corazón lo delata, <br> a mis venas dilata. <br> Ves esa campana que dentro de mí suena, <br> no es mía, es el dulce canto de ella. <br>"
                },
                {
                    "tituloPoema": "IV",
                    "poema": "Mira entre los recovecos: <br> ahí estábamos nosotros dos, <br> acostados como imagen y su reflejo, <br> mirándonos como quien salta confiando en dios. <br> Mi corazón latiendo en descontrol, <br> sintiendo la respiración <br> que bailaba entre tu pelo. <br> Mientras se cocía el calor <br> que gritaba a babor <br> tu abrazo de caramelo. <br> Yo sabía que entre los dos <br> nacía lo mejor, <br> y eso es este: te quiero. <br>"
                }
            ]
        },
        {
            "id": "cuna_de_luna",
            "tituloPoemario": "Cuna de Luna",
            "tag": "aniversario_01",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/XGMTTZUYa4o?si=V_TROHU5yAMCHoeU",
                "linkFoto": "https://drive.google.com/drive/folders/1viK6fU_iXrUNjwhyyOD-AmDHhegvhIJx?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/12fVU9SFu3iGwmXFr3MziCY6KBZQ_F2zx?usp=drive_link"
            },
            "explicacion": "<p>Cuando hice Improvisación de un Querer en video quise sumarle algo más. La verdad es que seguir diciéndote cuanto te quiero me parecía abrumador, y entre todas las ideas quise buscar lo mas practico, ayudarte de cierta manera a solucionar un problema, en este caso, el sueño.</p><p>La verdad es que investigue bastante del tema, busque técnicas y trucos, y había desarrollado dos poemarios, uno que iría antes que el otro.</p><p>- ‘Hipnosis Amorosa’ y ‘Cuna de Luna’ –</p><p>El primero estaría destinado a ser una guía de meditación enfocada en bajar la ansiedad, para después entrar a al segundo, una guía directa al sueño.</p><p>El primer poemario fue descartado por varias razones. Primero porque estaba calcando guías de meditación que ya existían, además de que son guiones enormes, y la meditación tiene que ser algo que uno elijé hacer por cuenta propia, entonces puse todos mis esfuerzos en ‘Cuna de Luna’.</p><p>Originalmente el concepto estaba mucho mas desarrollado, la idea era empezar con un ritmo de 80bpm para bajar a menos de 60bpm, además de usar poemas que fueran guías respiratorias.</p><p>No se pudo.</p><p>(Por cuestiones de tiempo principalmente, la verdad es que escribir con un metrónomo fue más fácil de lo que pensaba, lo complicado era el tiempo, el que llevaba hacerlo).</p><p>Aún así lo que se consiguió fue con mucho amor, algo es algo.</p><p>Este poemario se pensó con el video en cuenta así que lo voy a describir en conjunto:</p><p>El primer poema es un indicativo, estamos acá para dormir, así que nos vamos a dormir. Por eso mismo el dibujo es una almohada con un portal a otro mundo, el mundo de los sueños. Busque imitar la estructura de nanas infantiles, con versos repetitivos y rimas consonantes. Se llama ‘a Dormir’ con la ‘a’ minúscula porque lo central es el ‘Dormir’.</p><p>El vuelo del playero rojizo es una técnica de respiración que consta de inhalar 7 segundos, mantener 4 y exhalar 8. No se cumple. Pero aun así es un lindo poema, lamentablemente no recuerdo porque elegí a ese pájaro, pero había una razón concreta, tocara investigar.</p><p>La leyenda del sueño es un engaño uajajaja. Para poder distraerte, invoco ligeras imágenes negativas para despejarlas rápido con positivas, describiendo a su vez como duermo yo a tu lado, así que sí, es sobre mi pensando en vos.</p><p>Siguiendo con la línea de eliminar pensamientos negativos, en el último poema si tomo un papel activo para ayudarte a dormir, para que tengas unos hermosos dulces sueños, sueños que se ven en el cielo nocturno con los ojos cerrados.</p><p>La luna central se completa con las onomatopeyas ‘z’ porque la noche se completa con el sueño.</p> <p>Espero que tengas unos hermosos sueños</p>",
            "poemas": [
                {
                    "tituloPoema": "A Dormir",
                    "poema": "A dormir, <br> a dormir hermosa mía <br> que ya llegaron los angelitos <br> para hacerte compañía. <br> A dormir, <br> que mañana es un gran día <br> lleno de los regalitos <br> que me da tu dulce sonrisa. <br> A dormir, <br> con tus sueños de fantasía <br> que al pedirlos en el arbolito <br> se harán realidad divina. <br> A dormir, <br> que en esta noche fría <br> abrimos tu corazoncito <br> para dormir en la alegría. <br>"
                },
                {
                    "tituloPoema": "Vuelo del Playero Rojizo",
                    "poema": "Sube, sube, sube, <br> el dueño del cielo <br> cantando en las nubes. <br> Para dejar su huella <br> por el aire este planea. <br> Baja, baja, baja, <br> para en la tierra <br> sembrar esperanza. <br>"
                },
                {
                    "tituloPoema": "La Leyenda del Sueño",
                    "poema": "Cuenta la leyenda <br> cantada por un ruiseñor <br> que las noches son siempre tiernas <br> si se acompañan con tu voz. <br> Cuenta la leyenda <br> que un día el cielo oscureció <br> hasta que estuviste despierta <br> y por vos el sol apareció. <br> Cuenta la leyenda <br> que el mundo por vos corría, <br> que los ríos se navegaban <br> para hacerte compañía. <br> Cuenta la leyenda <br> que un bosque madrugaba <br> y vos como su diosa <br> con tu amor lo ayudabas, <br> y que vio la luna <br> cuanto era lo que amabas <br> siendo su nieve vida <br> tu hermosa sonrisa dentada. <br> Contaba la leyenda <br> que tenes un gran corazón <br> y después de un año juntos <br> me demostraste que no es ficción. <br>"
                },
                
                {
                    "tituloPoema": "Cielo Nocturno",
                    "poema": "Mira para arriba con los ojos cerrados <br> ahí está, el cielo más bello, <br> no hagas caso a lo que dicen ellos <br> “ellos” tienen los sentidos vendados. <br> Todo lo malo yo lo embotello <br> y en el mar quedará mareado, <br> siguiendo su flujo encorvado <br> nos encontramos un puente llamado tu cuello. <br> Mira para arriba con los ojos cerrados <br> ahí está, el cielo más bello, <br> no te dejes caer por el peso del suelo <br> en tu destino está el paraíso ganado. <br> Camino hermosamente amapolado <br> te guiará a los mejores sueños <br> cuando decidas emprender tu vuelo <br> se despertarán tus ojos cansados. <br> Mira para arriba con los ojos cerrados <br> ahí está, el cielo más bello, <br> en tu hermoso palacio de hielo <br> tenes el sueño asegurado. <br> Ya no hay que tener más miedo <br> mi alma te está abrazando <br> y para curarte todo el espanto <br> mira para arriba al más bello cielo. <br>"
                }
            ]
        },
        {
            "id": "estacion",
            "tituloPoemario": "Estación 23",
            "tag": "aniversario_02",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/CjaA5y3YJsE?si=gKs7UAmOch7HY_qx",
                "linkFoto": "https://drive.google.com/drive/folders/1t2FvwANIqnxujXm_c2yri3KjyVGMR0-R?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/1T5RiWMZWvjdIhjJUGmuookjWHvEEo-bl?usp=drive_link"
            },
            "explicacion": "<p>Quizás, y solo quizás, se debería haber llamado Estación 02, porque era para nuestro segundo aniversario, pero me gustaba recalcar que era el 2023, porque para mí era un momento de reivindicación. Terminé 2022 queriendo hacer las cosas bien, quería que el 2023 fuera un buen año, o mejor al menos. Fue así, así que valió la pena el nombre.</p><p>Este poemario, junto con Rezos, tiene un enfoque más poético que los anteriores, quizás con una prosa más compleja o con un mayor uso de referencias, por lo cual me voy a explayar más en las explicaciones, quizás, no lo sé aún.</p><p>El enfoque principal en este caso es el paso de las estaciones, tanto las cíclicas del año como los años.</p><p>Empieza en Verano, como nuestro querido aniversario, describiendo la noche absurda donde mandé un mensaje más absurdo que terminó en llamada. La desesperación, te quería, te necesitaba, no podía aguantarlo más, es como estar cegado con Humo, para mí una sustancia ligada al verano.</p><p>Y cuando el verano se hace odiar, cuando el calor intenso no desiste, uno desea la llegada del otoño, otoño que termina de llegar con una hoja, una simple hoja cayendo, que recorre tu cuerpo, teniendo la atención de mi mirada, para hacerte cómplice de una risa contagiosa que me hace amarte con locura.</p><p>Quizás me complique más con la explicación que con el poema, creo que es un sentimiento tan profundo que es complejo de describir sin una hoja, cayendo al pasto es un descanso, el principio del año es intenso, el invierno lo es más, lo del medio es una brisa, que pasa a ser fría.</p><p>En el invierno para mí cobran una nueva mística las cosas, dotaste de fantasía lo que era para mí la peor época del año. Ahora es un momento brillante, más cuando está cerca de terminar, que siempre llega para acompañarme.</p><p>La Niebla me parece hermosa, y ese poema, sin dudas es mi favorito, me parece increíble. Así mismo como esta se me ocurrió mientras te escribía por WhatsApp. No recuerdo de qué hablábamos, pero sin dudas estaba pensando en voz y se me cruzó la imagen de la niebla esperándote para despejarse en La Primavera, estamos todos de acuerdo, la mejor estación del año, tan hermosa como vos, despejando la bruma del invierno, para caer en La Cascada, movimiento puro, máxima representación de la naturaleza, el mejor paso para volver al Verano Otra Vez, como todos los años, para festejar de nuevo, nuestro querido aniversario.</p><p>Te amo mucho amor, espero que no sea muy confusa esta explicación.</p><p>PD: Los dibujos no tienen mucho, los pasos son transiciones entre las estaciones, son pasos literales, que damos en la relación, son los elementos que constituyen nuestro crecimiento, que rasgan nuestro ser para trazar un futuro mejor. Las manos son la promesa de seguis pasando los años juntos.</p>",
            "poemas": [
                {
                    "tituloPoema": "Verano",
                    "poema": "El camino <br> con nombre “a tu mundo” <br> empezó en una noche fría, <br> que era amor paz y calma <br> en el intenso del verano. <br> Las hojas danzaban <br> el impulso a desearte, <br> y me desligué de toda premisa <br> para ser parte de tu cuento. <br> “Yo ante el arte no me niego” <br> dije al ver tu poesía, <br> “la única parte de desespero” <br> dije al ver cómo mi corazón latía <br> y latía <br> dios que latía, <br> sintiendo el calor de tu proximidad <br> como el sol doblemente reflejado <br> en su danza hacia mis sentidos, <br> sentidos totalmente fundidos <br> en la pasión <br> de la tristeza en los pucheros <br> de no tenerte cerca. <br> Como olvidar ese verano <br> con nombre “a nuestro fruto”, <br> fruto del amor <br> que lleva tanto tiempo. <br>"
                },
                {
                    "tituloPoema": "Primer Paso - Humo",
                    "poema": "El humo suspira sombrío <br> su nacimiento de ceniza, <br> que ante el sol del verano <br> se hizo odiosa. <br> Espera <br> a que tu rezo celoso <br> sea como una hoja <br> cayendo en el otoño. <br>"
                },
                {
                    "tituloPoema": "Otoño",
                    "poema": "Cae la hoja <br> haciendo de su recorrido <br> una sonrisa implacable <br> para los sentidos <br> de tu cintura, <br> que se tuerce levemente <br> para estirar un sueño, <br> el sueño de ser contacto <br> con la hoja. <br> Y de la tuya, viene mi risa <br> porque en ese momento <br> de tu intensa ternura, <br> viene acompañado <br> mi más profundo amor, <br> al saber <br> que te amo con locura. <br>"
                },
                {
                    "tituloPoema": "Segundo Paso – Pasto",
                    "poema": "El pasto reina el destino <br> de tu sueño al descanso, <br> que al caer la hoja de otoño <br> se hizo trizas a tu paso. <br> Espera <br> la brisa sin vista bienvenida <br> a tu corazón cálido, <br> del invierno ocaso. <br>"
                },
                {
                    "tituloPoema": "Invierno",
                    "poema": "Si la navidad fuera en invierno <br> vos serías todas las luces <br> del árbol de mi fantasía, <br> porque toda estrella que brilla <br> coronando la manta oscura <br> lleva tu nombre, <br> como diosa de los momentos <br> en los que recuerdo tu amor <br> y me convierto en el <br> corazón que salta <br> al ver el árbol brillante <br> de deseos y compañías. <br>"
                },
                {
                    "tituloPoema": "Tercer Paso – Niebla",
                    "poema": "La niebla busca tus ojos <br> con el viento de invierno, <br> y al no hallarlos, <br> la pobre queda atrapada. <br> Espera <br> a que tu cerezo beso <br> reviva su nombre <br> en vientre primavera. <br>"
                },
                {
                    "tituloPoema": "Primavera",
                    "poema": "Se escucha el latido <br> del viento mendigo <br> que va susurrando tu voz, <br> sonriendo testigo <br> cuando estás conmigo <br> que canta feliz junto a vos. <br> Mira la marea <br> que brilla perpleja <br> porque sos luna en su canción, <br> y cuando navega <br> la bruma despeja <br> todo miedo por compasión. <br>"
                },
                {
                    "tituloPoema": "Cuarto Paso - Cascada",
                    "poema": "La cascada fluye tu nombre <br> e invoca con esta poesía <br> los pétalos caídos <br> de la primavera regalada. <br> Espera <br> a que el río fluya <br> para siempre encontrarse <br> con vos, otra vez. <br>"
                },
                {
                    "tituloPoema": "Verano otra vez",
                    "poema": "Y es verano otra vez, <br> y con las fiestas <br> se acerca nuestro aniversario <br> y recuerdo tantos momentos, <br> y veo tantas fotos, <br> y me enamoro cada vez <br> que escucho tu nombre. <br> Es verano otra vez, <br> y con él viene mi deseo <br> de que lo disfrutes como ninguno <br> y que te pases el resto <br> de las estaciones recordando <br> todo nuestro tiempo juntos. <br>"
                }
            ]
        },
        {
            "id": "rezos",
            "tituloPoemario": "Rezos",
            "tag": "aniversario_02",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/ZAUrqVi4chk?si=tjdDyDOn5gf7F10P",
                "linkFoto": "https://drive.google.com/drive/folders/1bNNNSZIYdWguQH47iS1-8CFqbkDs9XmQ?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/1G-zltEViO0g1pd26U6l0_BE9esH0Od8j?usp=drive_link"
            },
            "explicacion": "<p>Bueno, sin dudas con este me compliqué. Junto a Estación 23 fue un regalo para nuestro segundo aniversario, y está basado principalmente en la Teogonía, el primer libro de la mitología griega. Aunque no lo parezca es un libro que tiene una estructura bastante simple, es fácil de leer, tanto que use una estructura muy similar.</p><p>Este poemario es una mitología, tu mitología, y cada mito hacen en conjunto a tu entidad, mi amada diosa.</p><p>Primero, como buena mitología griega, tiene que haber un interlocutor que es revelado con la verdad más pura (el mito) gracias a musa, en este caso y como se merece, Calíope, la máxima entre las musas. Ella misma es la que se acerca al mejor narrador posible (yo, obviamente) para expresarle la grandeza de la Diosa Lucia, pero no de cualquier forma.</p><p>Se presenta ante mi opacando todas las riquezas, necesidades y sentidos, para que solo quede una cosa, vos. El dibujo es la caja con fondo negro, porque indica el contexto, al ser la Musa Calíope se indica que se va a narrar un mito.</p><p>Pero bueno, tener a una musa atrás obligándote a narrar a tremenda diosa es un peso difícil de llevar, pero encaro la tarea invocando a los lectores (hijos de Sophia, es decir, hijos de la sabiduría) para describirles la cosmogonía, el relato del origen de mi mundo, es decir, de vos. Este mundo es la caja rebalsando de sentimientos, ansiosos de salir.</p><p>Tus mitos son la Belleza, la Empatía, la Fuerza y las Estrellas, y son tus mitos porque viven en cada uno de nosotros, cultivas semillas en la gente que son imposibles de arrancar.</p><p>Tu belleza, es tan grande que toma dos formas, la física (porque sos increíblemente hermosa), y la, como decirlo… el filtro. Es imposible ver la belleza del mundo de igual forma antes y después de conocerte, todo toma otro color ante tu roce.</p><p>Que decir de tu fuerza y empatía, son tu rastro de cada día, son la luz y tu sombra, el peso de tu respiración, cuando estás feliz y cuando suspiras.</p><p>Y te lo juro amor, que estás en cada uno de nosotros, decorando un hermoso cielo con tus estrellas.</p><p>Es por eso que quería decirte las gracias, gracias, no solo por ser mi diosa, sino por ser la diosa de tantos, cada día.</p><p>Las manos son la intersección en igualdad, aún siendo mi diosa estas conmigo, junto a mí, junto a todos.</p>",
            "poemas": [
                {
                    "tituloPoema": "Musa Calíope",
                    "poema": "Habitaba el gran palacio <br> de las esfinges doradas, <br> cuando una musa <br> de porte divino <br> desdibujo todas las riquezas <br> que estaban a mi lado, <br> e hizo de las paredes <br> muro de cemento negro <br> y no dejó luz <br> más allá que la de sus ojos. <br> Más también se llevó mis necesidades <br> y se apropió de mis sentidos <br> dejándome completamente solo, <br> y me llenó con un canto <br> cargado con el valor de todo. <br>"
                },
                {
                    "tituloPoema": "Cosmogonía",
                    "poema": "¡Salud hijos de Sophia! <br> otórguenme el valor y la sabiduría <br> para enfrentarme a la sagrada tarea <br> de retratar esa bella imagen <br> susurrada por la musa. <br> De los designios del mundo <br> nació Lucia, <br> y de ella se hizo ese día <br> el más importante de todos, <br> y de él se hicieron de oro <br> los días venideros <br> que me dieron a mí, <br> nombre. <br> Santa diosa Lucia, <br> has coronado al mundo <br> con tu gracia, <br> has deformado la tristeza <br> asesinándola con tu nombre, <br> llenando vacíos <br> con el peso de tu alma. <br> Y si los dioses me acompañan, <br> voy a desarrollar la osadía <br> de nombrar a los hijos <br> que tu amor ha dado <br> en corazón ajenos <br> y propios. <br>"
                },
                {
                    "tituloPoema": "Belleza",
                    "poema": "Siendo tu gracia infalible <br> has creado en mil almas <br> bellezas inimaginables <br> en dos formas posibles. <br> De la primera <br> nació la belleza externa <br> porque verte <br> es ver todos los atardeceres <br> saludando a una mañana, <br> siendo esa mañana <br> un abrazo imposible de olvidar. <br> Tu belleza es <br> réplica y contraste <br> del roce con el pasto <br> y de la caricia del viento <br> mientras está garuando. <br> La segunda belleza, <br> que es hija de tu alma, <br> ha sembrado en otros <br> el arma de ver bello del mundo <br> en su eterna poesía. <br>"
                },
                {
                    "tituloPoema": "Empatía",
                    "poema": "Luego, <br> junto a la segunda, <br> ha nacido en tantos cuerpos <br> la empatía: <br> la marca de tu nombre, <br> la seriedad en tus motivos, <br> la belleza más profunda <br> la que crece lentamente <br> en lo que siembras cada día. <br>"
                },
                {
                    "tituloPoema": "Fuerza",
                    "poema": "Su fruto <br> es la fuerza, <br> fuerza que motiva, <br> fuerza imparable <br> que deforma el paso <br> para siempre caer delante. <br> Fuerza <br> que te has construido <br> y que has impuesto. <br>"
                },
                {
                    "tituloPoema": "Estrellas",
                    "poema": "Y de todo, <br> de todo lo que sos, <br> nacieron estrellas <br> cultivadas en miles <br> de corazones ajenos <br> haciendo constelaciones <br> con sus trozos, <br> uniendo sus conflictos <br> en pensamientos positivos <br> que les permiten caminar cada día, <br> y si prestas atención <br> verás un cielo sembrado de sentimientos <br> que respiran gracias al día <br> en el que fue tu nacimiento. <br>"
                },
                {
                    "tituloPoema": "Gracias",
                    "poema": "Y gracias a tu alma divina, <br> a tu corazón gigante, <br> la musa con su canto <br> llenó mi vacío <br> de amor y alegría. <br>"
                }
            ]
        },
        {
            "id": "improvisacion_de_un_querer_rehecho",
            "tituloPoemario": "Improvisación de un Querer (Re-Hecho)",
            "tag": "aniversario_03",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/OgSHJmHYILs?si=etfxeGNx-0N_GZ8i",
                "linkFoto": "https://drive.google.com/drive/folders/1uDbUJWFvSCvUs9Z2eW9vw1YpRRK0alzj?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/10KGPRCiplpF8cJj_LaL2oXLXI5Wt9vyu?usp=drive_link"
            },
            "explicacion": "<p>Como bien sabemos, Improvisación de un Querer fue una improvisación. Y como buena improvisación es un desastre, por eso le toco una revisión. La revisión es plenamente estructural, así que los poemas tienen los mismos significados que en su versión original, pero voy a tratar de detallar un poco más.</p><p>Mientras, hablemos de los dibujos.</p><p>Ahora todo empieza con una mano, la del comienzo, el inicio de la relación, el primer poemario. Esta acompañada de carpas, un hermoso pez que nada en compañía por corrientes adversas ¿hay un mejor compañero para el camino que vamos a transitar?</p><p>En el primer poema se mantienen los planetas, pero ya no forman un collar, sino la columna de estrellas que se menciona, reposando sobre la luna, firme.</p><p>Las lunas pasan a representar el número del poema que se está viendo, como se puede ver en el segundo donde la rosa, que ahora es el centro, está dentro de una burbuja sujeta por dos lunas. La burbuja, como la flor, son frágiles, como la niñez a la que soy fiel.</p><p>Esta burbuja está sujeta a la campana, pero esta vez la campana es un diapasón, en mejor simbología a unas cuerdas vocales. Y se amarra con un nudo similar a un envoltorio de caramelo, por lo dulce de tu voz que resuena en las burbujas que la rodean.</p><p>En ese poema, la estructura tiene algo sin dudas interesante. Los Lunetos.</p><p>La cosa es así, a mí me gustan los sonetos, tienen una estructura simple ABBA ABBA CDC DCD, pero me aburren, así que me inventé los Lunetos, con estructura ABBA ABBA CDC CDC. Dirás que el cambio es mínimo, y sí, lo es.</p><p>Y en el último poema podemos ver que las manos se encuentran, como en la versión original, pero ligada con las carpas, para que no se separen, simbolizando mucho mejor el comienzo de un abrazo.</p>",
            "poemas": [
                {
                    "tituloPoema": "I",
                    "poema": "Sobre mi alma <br> hay una columna de estrellas, <br> que dibujan las artes más bellas, <br> y entre ellas estás vos. <br> Y en mi corona de fantasía, <br> la realidad me acaricia cada día <br> y me recuerda que en mi vida <br> faltaba rezarte como dios. <br> Ahora que me decías <br> que la hora era mía, <br> yo te clavé en mi futura vía <br> para no clavarme en la cruz. <br> Corta se me queda la rima <br> cuando quererte es toda mi guía <br> y la vocal que en vos mendiga <br> es la A de un Amar. <br> Brillas como mi lucero <br> siendo claro caballero <br> que protege mi gran cielo <br> para decirte te quiero. <br> Amor, te digo gracias, <br> y mucho más que gracias, <br> pero no encuentro las palabras <br> porque solo ante vos soy plenitud. <br>"
                },
                {
                    "tituloPoema": "II",
                    "poema": "Soy fiel a mi yo pequeño, <br> voy queriendo todo lo que veo, <br> pero en mis ojos de en-sueño <br> todo lo que veo es tu reflejo. <br> Le insistí a dios con prisa <br> para ganarme tu compañía, <br> y llegaron esos días <br> donde somos la premisa. <br> Me gusta navegar entre tu sonrisa <br> aunque la noche nos devela, <br> y entre la luna llena <br> escuchar tu voz entre la briza. <br> Siendo lo que mi corazón precisa <br> dulce canto de Azucena, <br> el latido es lo que suena <br> como beso de Artemisa. <br> Estas letras son sinceras, <br> no puedo irme sin recordarte <br> aunque no rime en este arte: <br> que te quiero. <br>"
                },
                {
                    "tituloPoema": "III",
                    "poema": "La campana que suena a lo lejos <br> dibuja montañas en versos y rimas, <br> creciendo cabañas entre ruinas, <br> haciendo lagunas iguales que espejos. <br> La campana que brilla en anhelo <br> retrata entre besos y suelta sonrisa, <br> marea con su silueta atrevida <br> dando con paz, sabor al vino más viejo. <br> Esa campana se recita risueña <br> siendo lo que mi aliento delata <br> dentro de su fantástica escena. <br> Esa campana que dentro de mi suena <br> no es lo que mi corazón relata, <br> es su dulce canto de sirena."
                },
                {
                    "tituloPoema": "IV",
                    "poema": "Escondidos entre los recovecos <br> ahí estábamos nosotros dos, <br> acostados como reflejos <br> concentrados mirándonos. <br> Sintiendo la respiración <br> que bailaba entre tu pelo, <br> mientras gritaba a babor <br> tu abrazo de caramelo. <br> Mi corazón en descontrol <br> descubrió entre el anhelo <br> que nacía entre el calor <br> este gran “Te Quiero”."
                }
            ]
        },
        {
            "id": "improvisacion_de_un_amar",
            "tituloPoemario": "Improvisación de un Amar",
            "tag": "aniversario_03",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/OgSHJmHYILs?si=LwuIPaL-MqCJDZa9&amp;start=169",
                "linkFoto": "https://drive.google.com/drive/folders/1uDbUJWFvSCvUs9Z2eW9vw1YpRRK0alzj?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/10KGPRCiplpF8cJj_LaL2oXLXI5Wt9vyu?usp=drive_link"
            },
            "explicacion": "<p>Para complementar Improvisación de un Querer, tenía que aclararte también todo lo que te amo. Y aunque están hechos con un poco mas de atención, fiel a su nombre, son una improvisación, mas improvisado que nunca. Esta vez tomamos como lugar el mar, porque solo en el mar esta la variedad de formas de decirte que te amo. Y junto a los peces llega la mano para recibir a la anterior.</p><p>El primer poema es bastante explícito y auto explicativo. Ahora vamos con los dos más complejos, Luna y Sol. Pensados originalmente como canciones, no me gusta nada leerlos en voz alta. En Luna se relata mi esfuerzo para bajarte la luna, siendo el contacto de la luna con la tierra un beso con el que florece el amor, amor que nos lleva a donde queramos. El sol es la representación del buenos días de todos los días. Sus dibujos son respuestas a los dibujos de Improvisación de un Querer, con mayor libertad y firmeza.</p><p>El último poema es un grito, un alivio, un pedido. Pido que seas libre, que seas lo que quieras ser. El dibujo tiene un Pez Volador, acompañado de una mano que corre a tu lado para acompañarte.</p>",
            "poemas": [
                {
                    "tituloPoema": "I - Respuesta",
                    "poema": "Te amo<br>- Y yo te amo a vos amor.<br>Sabías? Te amo<br>- Lo tengo presente y lo recuerdo con todo mi corazón.<br>Te dije hoy que te amo?<br>- Hoy, y todos los días, porque no hay persona más increíble que vos.<br>Juan<br>- Pero ahora yo me adelanto y te gano la ocasión:<br>Lu, Te Amo."
                },
                {
                    "tituloPoema": "II - Luna",
                    "poema": "Y escucha la gravedad,<br>se siente la luna<br>que pesa cada vez más,<br>él sufre y escucha<br>la canción del festival<br>lejano<br><br>lejano<br><br>Y se aleja mucho más,<br>el latir se hace esperar<br>y cae la luna sedienta<br>-el sol la seca a tientas<br>sabiendo que su destino era caer-<br>y cae la luna a medias<br>(media cae solo a velas<br>que soplan la noche oscura)<br>y entonces el brillo me grita:<br>¡Está viniendo la luna!<br>Me dice que se me asemeja<br>al corazón de la bruma<br>y cae y cae silbando<br>la noche se hace tuya<br>se escucha el canto latiendo<br>más cerca más cerca el beso<br>y <br> florecen<br>las tierras<br>del arte<br>las siembras<br>de mi corazón en tu mano<br>latiendo el beso perfecto<br>y<br>cantan<br>y bailan<br>las noches<br>en calma<br>desde el calor de tu cuerpo<br>los ruidos curados de espanto<br>y<br>brilla la luna cercana a tus ojos<br>la traje a cuestas<br>pesada en el lomo<br>teniendo a sabiendas<br>el reflejo en tu rostro <br> y sabe la tierra el peso<br>de la luna sobre sus hombros<br>y el miedo entre la niebla<br>me oscure cio el foco<br>pero<br>me mantengo a ciegas<br>confiando en nosotros<br>sabiendo que somos<br>lo mejor de las riendas<br><br>y late y late profundo<br>la pesca del desconcierto<br>que es caña hacia el futuro<br>pez que nada a donde quiera<br><br>somos lo que querramos<br>somos el infinito<br>nadando en nuestras tierras<br>para ser cielo hermoso<br><br>somos lo que querramos<br>somos el universo<br>somos este gran paso<br>somos nuestros besos.<br>somos<br>la luna en la tierra."
                },
                {
                    "tituloPoema": "III - Sol",
                    "poema": "se vuelve loco<br>el cielo<br>sabiendo<br>-te un poco.<br><br>la noche<br>termina<br>cuando amanecen<br>tus focos<br><br>tus besos<br>mensajes<br>saludos<br>un poco<br><br>de sueños<br>despiertos<br>desvelos<br>amorosos<br><br>Sos:<br>El sol naciendo entre la dicha<br>la flor creciendo en fantasías<br>besando el miedo entre mejillas<br>viendo el viento en paracaídas<br>cayendo y cayendo     suspiras<br>sonriendo dulce melodía,<br>tu canto,        sutil buenos días<br>y buenos días para vos señorita<br><br>Diosa de mis alegrías<br>la mañana es toda mía<br>si latiendo entre mi pecho<br>tengo la flor de tu cerezo<br><br>Como estas en este día<br>de hermosa mañana perfecta<br>tus besos de compañía<br>son dibujos de tu silueta<br>que al cantar en poesía<br>al mediodía belleza completa."
                },
                {
                    "tituloPoema": "IV - Corre",
                    "poema": "Corre, corre hermosa<br>tenes que alcanzar tu cielo destino<br>y ser las nubes en atardecer<br>ser el sol en invierno<br>el viento fresco<br>la luna presente<br>el arcoíris libre<br>¡Libre!<br>Corre,<br>y en tu impulso vola<br>vola como el ave que sos,<br>vola amor,<br>para ser todo lo bello del mundo,<br>todo lo que quieras ser."
                }
            ]
        },
        {
            "id": "cuna_de_luna_rehecho",
            "tituloPoemario": "Cuna de Luna (Re-Hecho)",
            "tag": "aniversario_03",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/B-FP-pSjA84?si=MAQNOlxU6TZH1MpD",
                "linkFoto": "https://drive.google.com/drive/folders/1hvdBjncroDvHvGX6TyAwroM5ahbLpHaK?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/1AHBC8_3_17vvFS1FeaY8NJs-yuOi7mit?usp=drive_link"
            },
            "explicacion": "<p>Todas las promesas que se hicieron con el original, ¡ahora se cumplen! Buen ritmo, guías funcionales, descanso asegurado. Los poemas son prácticamente iguales, solo cambia la forma de grabarlos, y bueno, los dibujos, ahora hechos con mucho más amor. Las manos que figuran están en posición de descanso, para que puedas descansar todo lo que necesites.</p>",
            "poemas": [
                {
                    "tituloPoema": "A Dormir",
                    "poema": "A dormir,<br>a dormir hermosa mía<br>que ya llegaron los angelitos<br>para hacerte compañía.<br>A dormir,<br>que mañana es un gran día<br>lleno de los regalitos<br>de tu más dulce sonrisa.<br>A dormir,<br>en cómoda fantasía<br>entre saltos de ovejitas<br>para soñar durante el día.<br>A dormir,<br>que en esta noche fría<br>abrimos tu corazoncito<br>para dormir en la alegría."
                },
                {
                    "tituloPoema": "La Leyenda del Sueño",
                    "poema": "Cuenta la leyenda<br>cantada por un ruiseñor<br>que las noches son siempre tiernas<br>si se acompañan con tu voz.<br><br>Cuenta la leyenda<br>que un día el sol oscureció<br>hasta que estuviste despierta<br>y solo por vos apareció.<br><br>Cuenta la leyenda<br>recitada por un pez<br>que el agua era ofrenda<br>para ser bebida por tu piel.<br><br>Cuenta la leyenda<br>que un bosque madrugaba<br>y vos como su diosa<br>con tu sangre lo ayudabas,<br>y que vio la luna<br>cuánto era lo que amabas<br>siendo su nieve vida<br>tu hermosa sonrisa dentada.<br><br>Contaba la leyenda<br>que tenés un gran corazón<br>y después de un año juntos<br>me demostraste que no es ficción."
                },
                {
                    "tituloPoema": "Vuelo Del Playero Rojizo",
                    "poema": "Sube, sube, sube,<br>el dueño del cielo<br>cantando en las nubes.<br>Para dejar su huella<br>por el aire este planea.<br>Baja, baja, baja,<br>para en la tierra<br>sembrar esperanza."
                },
                {
                    "tituloPoema": "Cielo Nocturno",
                    "poema": "Mira para arriba con los ojos cerrados<br>ahí está, el cielo más bello,<br>no hagas caso a<br>lo que dicen ellos<br>“ellos” tienen<br>los sentidos vendados.<br><br>Todo lo malo<br>yo lo embotello<br>y en el mar negro<br>quedará mareado,<br>siguiendo sus pasos<br>de cantos y helechos<br>nos encontramos un puente<br>llamado tu cuello.<br><br>Mira para arriba con los ojos cerrados<br>ahí está, el cielo más bello,<br>no te dejes caer<br>por el peso del suelo<br>en tu destino está<br>el paraíso ganado.<br><br>Camino amapolado<br>de los mejores sueños<br>cuando emprendas tu vuelo<br>de tus ojos cansados.<br><br>Mira para arriba con los ojos cerrados<br>ahí está, el cielo más bello,<br>en ladrillos de hielo<br>tu corazón cuidado<br>y en ese palacio<br>el sueño está hecho.<br><br>Ya no hay más miedo<br>en corazón abrazado<br>debajo el espanto<br>y arriba<br>el cielo más bello."
                }
            ]
        },
        {
            "id": "canto_de_luna",
            "tituloPoemario": "Canto de Luna",
            "tag": "aniversario_03",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/B-FP-pSjA84?si=5_DKk_sLH7-D4nio&amp;start=252",
                "linkFoto": "https://drive.google.com/drive/folders/1hvdBjncroDvHvGX6TyAwroM5ahbLpHaK?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/1AHBC8_3_17vvFS1FeaY8NJs-yuOi7mit?usp=drive_link"
            },
            "explicacion": "<p>Por si seguís despierta después de Cuna de Luna, llega Canto de Luna como complemento, con la misma filosofía. Empezamos con la etapa de la Vigilia, donde, con un ritmo marcado, nos vamos relajando, parte por parte. Muchas nanas para niños cuentan una historia para concentrarte en la narrativa y no en los pensamientos intrusivos. En Somnolencia se plantea una situación onírica que concluye con un camino hacia la luna. Siguiendo con el concepto del ritmo, en Sueño Ligero uso la repetitividad, y silabas graves, para relajarte. En Sueño Profundo imito una especie de hipnosis, comparando la caída de una gota con la de los párpados, para terminar cayendo dormida. En Rem te dedico dulces sueños para dejar sonar la comodidad y el dormir. Los dibujos son la luna despejándose para entrar en la oscuridad de la noche.</p>",
            "poemas": [
                {
                    "tituloPoema": "Vigilia",
                    "poema": "Hola Hermosa<br>como estas<br>ahora nos vamos<br>a concentrar.<br><br>Cerra los ojos<br>vamos a empezar<br>entre el tictac<br>de este compás.<br><br>La mente va en blanco<br>solo mi voz resonando<br>no hay prisa en el cuerpo<br>solo cansancio y cansancio.<br><br>El pulmón latiendo<br>y el viento a su paso<br>va lento subiendo<br>va lento bajando.<br><br>(va lento subiendo<br>va lento bajando.)<br><br>Hombros aflojando<br>despacio estirando<br>ese hermoso cuerpo<br>se va relajando.<br><br>Tus piecitos bailando<br>ahora déjalos quieto’<br>están reposando<br>como yo los quiero.<br><br>¿Estás respirando?<br>tu pecho va inflando<br>los brazos subiendo<br>los brazos bajando.<br>(va lento subiendo<br>va lento bajando<br>va lento subiendo<br>va lento va)"
                },
                {
                    "tituloPoema": "Somnolencia",
                    "poema": "Un lago bastante calmo<br>solo se pasea un ganso<br>va con sus hijos pataleando<br>(paisaje cósmico con toques de mágico)</p> <p>Y ahí estas entre el aire más fresco<br>que acaricia tu piel y tu pelo<br>si supiera el viento tu canto<br>sería más dulce este sueño</p> <p>Y el lago rodeado del bosque<br>hace un camino entre tantos<br>como los peces bailando<br>te invitan a dar un paseo</p> <p>Y das un paso y un paso<br>y te mantienes en el flote<br>porque el lago está congelado<br>con el cariño de los roces.</p> <p>Hay una hermosa escalera<br>hecha de hielo y escarcha<br>vas muy lento subiendo<br>agarrada por la baranda.</p> <p>Llegaste hasta la luna<br>y te recibió en su cuarto<br>corazón de canto cuidado<br>habitación del mejor sueño."
                },
                {
                    "tituloPoema": "Sueño ligero",
                    "poema": "Tu cuna luna<br>duerme leve<br>sabe el ave<br>que sueña siempre<br><br>Tu cuna luna<br>duerme y abre<br>deseos veo<br>que en sueños caen<br><br>Tu cuna luna<br>una pluma<br>cae y duda<br>la noche bruma.<br><br>Tu cuna luna<br>duerme leve<br>sabe el ave<br>que sueña siempre<br><br>Tu cuna luna<br>duerme y abre<br>deseos veo<br>que en sueños caen<br><br>Tu cuna luna<br>una pluma<br>cae y duda<br>la noche bruma."
                },
                {
                    "tituloPoema": "Sueño profundo",
                    "poema": "Cae dulcemente<br>la gota de agua<br>baila por el vidrio<br>cae y baila</p> <p>Dibuja<br>la caída de los párpados<br>la comodidad del cuerpo<br>que descansa entre cánticos</p> <p>la noche<br>hermosa sinfonía<br>te cubre con su manto<br>para sueños de alegría</p> <p>cae<br>el sueño entre los velos<br>para hacer de un toque<br>un sueño sincero."
                },
                {
                    "tituloPoema": "REM",
                    "poema": "- Ojala sueñes con cosas hermosas..."
                }
            ]
        },
        {
            "id": "constelaciones",
            "tituloPoemario": "Constelaciones",
            "tag": "aniversario_03",
            "link": {
                "linkVideo": "https://www.youtube.com/embed/9o9EenjvKuk?si=wn0c5ae4JSTbuwoG",
                "linkFoto": "https://drive.google.com/drive/folders/1NtJhiuNEbWe07Dp39izZe-w8Yk8fdZkG?usp=drive_link",
                "linkAudio": "https://drive.google.com/drive/folders/1bOyCX9_d1J3Vp9nx1KDNKkGx4CT-apfM?usp=drive_link"
            },
            "explicacion": "<p>Este poemario no incluía nombres originalmente, porque estos poemas son una sucesión de estrellas que decoran la belleza de Lu. Aun así me vi forzado a ponerle los nombres que se ven para mantener el formato, pero no son para nada descriptivos.</p><p>Ahora sí, vamos al tema explicaciones. Voy a empezar diciendo que no voy a hacer, no voy a explicar los poemas, son 28, y tienen la mística justa y necesaria, son más claros que el resto de mis poemarios, más directos y en una prosa sencilla.</p><p>Puedo comentar la narrativa general, que empieza conmigo mirando al atardecer desde la tierra, que deja al paso al hermoso cielo que sos, para después describir las constelaciones que forman tu ser.</p>",
            "poemas": [
                {
                    "tituloPoema": "Tierra",
                    "poema": "Mira el cielo amor<br>¿no es increíble ese atardecer?<br>esos colores que dibujan los trazos de la maravillosa caída<br><br>vamos amor<br>vamos<br>corramos<br>persigamos al sol en su huida<br><br>corre amor<br>corre<br>vos podés alcanzarlo<br>vos sos su gracia divina<br><br>vola amor<br>vola<br>como el hermoso ave que sos<br>para que puedas admirar la belleza del cielo<br>cielo del que estás hecho."
                },
                {
                    "tituloPoema": "Cielo - I",
                    "poema": "Se esconde el sol a tu paso<br>y de una pluma cae todo su peso<br>para ver entre las nubes el canto<br>de cómo las estrellas van naciendo."
                },
                {
                    "tituloPoema": "Cielo - II",
                    "poema": "Invierno o verano<br>en bosque o desierto<br>miras para arriba<br>y ahí está tu cielo."
                },
                {
                    "tituloPoema": "Constelaciones - I",
                    "poema": "Estrellas<br>soles con sus propios sistemas<br>solos, complejos, delicados<br>irreconocibles<br>en su particular trozo del universo<br>maravillosos<br>en la delicada composición<br>que forman ante mis ojos.<br><br>Cada estrella<br>colocada junto a otras<br>interactúan: <br>se atraen, se retraen,<br>algunas crecen, otras mueren,<br>y en sus conjuntos <br>nacen las constelaciones <br>que decoran tu cuerpo."
                },
                {
                    "tituloPoema": "Constelaciones - II",
                    "poema": "Dibuja<br>un trazo entre dos puntos<br>bien claro para las ideas compartidas.<br>Yo veo los puntos<br>y veo las líneas<br>vos ves los puntos<br>y ves las líneas;<br>Están claras señalando el camino<br>y así de claro se me hace tu belleza<br>y así de presente lo claro de tu alma:<br>Son tus constelaciones<br>figuras eternamente dispuestas<br>visibles<br>solo para los que te aprecian<br>y algunas ocultas solo<br>para mis sentidos.<br>Y va<br>punta, clava, pasa el hilo<br>va segura, trazo a trazo<br>pinturas fibrones hilos<br>todos persiguen tu paso<br>punta clava y abre el filo<br>de las constelaciones<br>con las que yo me caso."
                },
                {
                    "tituloPoema": "Constelacion - III",
                    "poema": "Si<br>cayó la noche<br>y vuelan en pareja las nubes.<br>Estás acostada <br>sonriente de estrellas<br>y dibujo entre tus lunares<br>estas constelaciones."
                },
                {
                    "tituloPoema": "Constelacion - IV",
                    "poema": "Algunos puntos de tu cuerpo<br>son señales de suspenso<br><br>Los besos de tu silencio<br>son belleza en los acuerdos<br><br>Los cuerdos de tu cabeza<br>son sílabas entre lo eterno."
                },
                {
                    "tituloPoema": "Cuerpo - I",
                    "poema": "Veo tu hermoso cielo<br>y encaro la imposible tarea<br>de describir tu belleza:<br><br>Reposa el camaleón de tu corona<br>en un atardecer que hipnotiza<br><br>Todo eso solo para tu pelo,<br>tantas palabras que sobran.<br>Como quien mira las estrellas y<br>se queda tildado,<br>veo con sorpresa<br>los reflejos ocultos de tu selección precisa,<br>la única decisión que tenes sobre ellos.<br>Me encantan los caminos que se eligen,<br>esos trazos entre Leo y Acuario.<br><br>Reposa el camaleón de tu corona<br>en un atardecer que hipnotiza<br>y la luna te mira celosa<br>por el oro de tu belleza.<br><br>Si la luz de la luna es falsa<br>porque es prestada<br>y es plata por su astucia,<br>vos sos oro que brillas por tu cuenta<br>amor mío<br>sos oro sola y en contienda.<br><br>Desemboca en aurea caída<br>hacia dos lámparas de café torrado<br>entre los pasos que voy dando<br>para hacerte compañía. Conocida es la propiedad aurea de la perfección, <br>materia de la que estas hecha, <br>así como el dulce tono de tus ojos. <br>Y yo voy lentamente recorriendo <br>toda la belleza de tu cuerpo.<br><br>Mariposa de rubíes<br>vuela al paso de su melodía<br>y va danzando lentamente<br>hacia la nebulosa de su cuello.<br><br>Como me gustan tus labios, <br>sin dudas hermosos, <br>de vuelo perfecto. <br>Supe que la nebulosa sería confusa, <br>pero su trazo se dibuja en tu cuello.<br><br>En la sombra del trueno<br>hace rayo la belleza<br>de dos discordias floreciendo<br>en hipnosis preventiva.<br><br>Tal impacto de hermosura es tu rostro <br>que hace de tu cuerpo un trueno, <br>extensión natural de tu belleza. <br>Por eso sorprende que caiga otro rayo, <br>dos frutos florecidos, <br>dos manzanas de oro y canto.<br><br>Perlas celestiales decoran tu cuerpo<br>haciéndote joyería helada<br>que hoy serán zafiros<br>ardientes en poesía.<br><br>Impresiona la belleza de tu cuerpo, <br>y la gracia en la que lo admiras, <br>contando los lunares que te decoran, <br>cada uno un sol en su tono, <br>cada uno digno de poesía.<br><br>Mientras los ambos ojos de dios <br>me miran en sintonía de tu cuerpo<br>las vías que lleven a los cúmulos <br>descalzos que truenan a destiempo.<br><br>Crece, desde tus piecitos tan hermosos <br>que haces sonar cada día, <br>la figura más bella del cuerpo humano, <br>tu reflejo."
                },
                {
                    "tituloPoema": "Cuerpo - II",
                    "poema": "Único<br>es el disfraz de tu vida.</p><p>Quien te ve<br>es siempre a cielos distintos.</p><p>Yo que veo, disfruto<br>incluso más los cielos desiertos."
                },
                {
                    "tituloPoema": "Cuerpo - III",
                    "poema": "Contame amor<br>por favor<br>contame</p><p>Contame<br>por favor mi vida<br>que sino me desmayo<br>me consume el cansancio<br>y caigo en la ira</p><p>Contame preciosa<br>contame<br>de esa hermosa forma en la que contas<br>contame con tus Silabas<br>y peros<br>contame dulcemente<br>con lagrimas y sin interrupciones<br>contame<br>como haces para ser tan hermosa."
                },
                {
                    "tituloPoema": "Cuerpo - IV",
                    "poema": "Me atrapa tu mirada<br>agujero negro<br>que se decora de la luz de su alrededor<br>joyero brillante<br>para hacerte de mis días<br>centro del universo."
                },
                {
                    "tituloPoema": "Cuerpo - V",
                    "poema": "Vamos,<br>pedí un deseo,<br>que acaba de pasar el gesto más bello<br>- ilumino la noche en pestañeo,<br>un instante, un movimiento –</p><p>Por cada uno que pasa<br>más personal se vuelve,<br>por cada sonrisa<br>esta el deseo de verlo de nuevo."
                },
                {
                    "tituloPoema": "Cuerpo - VI",
                    "poema": "Pequeñas estrellitas<br>saltan y gritan<br>la ternura de verte sonriendo<br>los cachetes que brillan<br>en las comisuras de lo eterno."
                },
                {
                    "tituloPoema": "Cuerpo - VII",
                    "poema": "Reposa<br>la belleza a tu lado<br>y en el universo basto<br>suena tu respiración.</p><p>En prosa<br>dibujas tu paso bravo<br>para ser encarcelado<br>preso de tu imaginación."
                },
                {
                    "tituloPoema": "Voz - I",
                    "poema": "Amor<br>el saber tu nombre ya es perfecto.</p><p>Hablas<br>sin saber que en tus palabras hay tanta belleza.</p><p>Calor<br>siento en mi pecho cuando miras</p><p>Tantas<br>cosas que yo por vos siento."
                },
                {
                    "tituloPoema": "Voz - II",
                    "poema": "Dios<br>te escucha cantar<br>entera tu canción<br>para saber cómo dibujar<br>la luna.</p><p>Supo con poesía<br>que ponerte nombre<br>fue mucho más difícil<br>de lo que creerías."
                },
                {
                    "tituloPoema": "Magia - I",
                    "poema": "<p>Sobre mi alma<br>hay una columna de estrellas,<br>y entre ellas<br>solo tu belleza se refleja.</p><p>Ahora cambio la moraleja<br>para hacer más sincero<br>entre el velo de nubes.</p><p>Ya no sos una estrella<br>sos el cielo entero<br>y la tierra y la luna<br>y la razón de su giro.</p>"
                },
                {
                    "tituloPoema": "Magia - II",
                    "poema": "<p>Luna que acontece en calma<br>Lucida estrella cristalina<br>Lujo que acompaña al alma<br>Lustro de noche y día.</p>"
                },
                {
                    "tituloPoema": "Magia - III",
                    "poema": "<p>Tenes<br>una magia increíble<br>podes<br>cambiar el color del cielo</p><p>Siempre<br>lo haces mas bello<br>ese es tu poder<br>consuelo y cambio</p>"
                },
                {
                    "tituloPoema": "Magia - IV",
                    "poema": "<p>La mirada del sol que va creciendo<br>si supiera desde donde está naciendo<br>bailaría entre tus zapatos<br>camuflado entre el frío de este viento<br>y los calamos<br>y los cántanos<br>pedirían refugio en tu silencio<br>besos pesados de la noche cristalina<br>bajo el velo de roces en invierno.</p>"
                },
                {
                    "tituloPoema": "Empatía - I",
                    "poema": "<p>Cae<br>esa lágrima culpable<br>sufrís lo que no sufren otros.</p><p>Esas son varias líneas de tu cuerpo<br>los deseos no vividos por lo ajeno<br>son la belleza del reconocido<br>por tu más dulce presencia.</p>"
                },
                {
                    "tituloPoema": "Empatía - II",
                    "poema": "<p>Si me encontrara directamente<br>con tu parte indefensa<br>le diría que no se rinda<br>que no está sola,<br>no hay deriva.</p><p>Que un cielo enorme la acompaña,<br>y algunos mortales<br>seguimos sus pasos.</p><p>Si me la encontrara directamente<br>le daría un beso de alegría<br>para lloren las nubes<br>y pueda ver su cielo estrellado.</p>"
                },
                {
                    "tituloPoema": "Empatía - III",
                    "poema": "<p>Ladrillo a ladrillo<br>estrella a estrella<br>así de a poco fuiste armando tu castillo<br>y es increíble lo que es tu fortaleza,<br>cualquier otra estrella su hubiera caído.</p><p>Te hiciste sola,<br>solo de vos estás hecha<br>pero brillas intensamente acompañada.</p>"
                },
                {
                    "tituloPoema": "Empatía - IV",
                    "poema": "<p>Vivimos en tu memoria<br>respiramos toda tu risa<br>sabiendo que tu empatía<br>nos salva de la ceniza.</p><p>Somos parte de tu cuerpo<br>vida que late y relata<br>paso que pesa de plata<br>brillamos en la cercanía<br>de tu cuerpo brillantina<br>sabiendo que en cada día<br>somos parte de tu alegría.</p>"
                },
                {
                    "tituloPoema": "Empatía - V",
                    "poema": "<p>Y si al morir<br>nos vamos a tu regazo<br>vivimos en tu lomo<br>renacemos en tus días.</p><p>Viven<br>todos viven<br>siempre en tu sonrisa<br>pesan en tu lágrima<br>saben tus latidos<br>y viven viven viven<br>todos en tu cuerpo<br>varias estrellitas<br>bailan en lo eterno.</p>"
                },
                {
                    "tituloPoema": "Empatía - VI",
                    "poema": "<p>Nebulosas salpican la noche estrujada<br>viran en vinos de pesas y palas<br>nacen entre ladrillos y besos en cajas<br>- deseos, pedidos encantos y magias -<br>sueños despiertos que tan pronto cazas<br>casas austeras que en vuelo se arman<br>y amas, amás en tantos sentidos, <br>saltos latidos en presos suspiros.</p><p>Al final todo crece en tus recorridos:<br>saltan y gritan<br>saben que están vivos<br>todos tus sueños<br>son fruto prohibido<br>que a cada bocado<br>se hacen cumplidos.</p>"
                },
                {
                    "tituloPoema": "Empatía - VII",
                    "poema": "<p>Que gloria vivimos algunos<br>al poder admirar tu grandeza:<br>ser parte del orgullo que sentimos<br>por el universo que expresas.</p>"
                },
                {
                    "tituloPoema": "Final",
                    "poema": "<p>Ese lunar apareció en tu cara,<br>el tercero,<br>que apareció desde que estamos de novios,<br>porque es el intruso en mi corazón,<br>es el amor que entre nosotros.</p>"
                }
            ]
        }
    ]
}